{
  "context_tab": "Contexte",
  "context_subtitle": "Qu'est-ce que Shuangshuang ?",
  "app_context_1": "Apprendre à reconnaître les différents tons présents en Mandarin est une étape très importante dans la maîtrise du chinois. Celle-ci peut s'avérer ardue pour des étudiants venant d'une langue non tonale (comme le français ou l'anglais).",
  "app_context_2": "Pour aider à cette tâche, ce site propose des tests, d'une difficulté croissante, où le but est de deviner les tons d'un mot à deux caractères. Un extrait audio du mot est d'abord joué, il suffit ensuite de donner sa réponse, et ainsi de suite jusqu'à la fin du test.",
  "app_context_3": "Shuangshuang se concentre uniquement sur les mots à deux caractères, premièrement parce qu'ils représentent une grande partie du vocabulaire en Mandarin contemporain (des 5 000 mots de la version de 2012 du HSK, 3 600 mots à deux caractères ont été extraits, et ils manquent certains qui n'ont pas d'audio associé), mais la raison principale est que les tons sont relatifs entre eux. La meilleure manière de s'en rendre compte est de prêter attention aux tons par paires.",
  "starting_out_subtitle": "Comment démarrer",
  "starting_out": "Pour tirer le maximum de ce que proposent les tests, il est recommandé d'être déjà à l'aise avec la prononciation du chinois et du pinyin. Si vous ne savez pas par où commencer, vous pouvez aller voir la table pinyin accessible gratuitement sur Yoyo Chinese. C'est une ressource en anglais, mais qui propose des extraits audio pour chaque son. Il n'existe pas, à notre connaissance, d'équivalent en français et de bonne qualité. Pour apprendre la prononciation, il est fortement recommandé de se référer aux positions de la langue et des lèvres pour chaque son. Pour cela, vous pouvez vous aider de l'alphabet phonétique international (IPA) et des différents schémas accessibles en ligne.",
  "tone_rules_subtitle": "Changements de tons",
  "sandhi": "Il y a plusieurs règles qui concernent des cas spécifiques où un ton change en fonction du contexte. C'est le cas d'une paire de double 3ème tons (3-3), le premier sera prononcé comme un 2nd ton. 不 (bù), normalement prononcé avec le 4ème ton, est prononcé avec le 2ème ton quand il précède un charactère aussi prononcé avec le 4ème ton. 一 (yī) se comporte comme 不, mais en plus il se prononce comme un 4ème ton avec n'importe quel autre ton. Enfin, ce n'est pas un changement de ton, mais dans une paire, les 3ème tons ne sont pas prononcés entièrement (descendant-montant) mais comme un ton bas et plat."
}
